{
  "pageTitle": "Security & Rules",
  "security": {
    "pageTitle": "Angels",
    "pageContent": "Security at SODA is handled by two main teams: an external team of bodyguards tasked with removing anyone who disrespects our guests, and an internal team, selected and trained directly by the SODA team.\n\nInternal security members are called \"**Angels**\". SODA Angels take care of the well-being of everyone present, ready to intervene in case of emergencies and to ensure compliance with the rules, such as consent and privacy.\n\nDuring the event, Angels move around the venue and are available to offer emotional support and useful information, especially for those attending the party for the first time.\n\n**Their presence ensures that everyone can have fun in a safe and respectful environment.**"
  },
  "rules": {
    "pageTitle": "Regulation",
    "rules": [
      { "title": "Consent", "body": "NO always means NO, and it should be verbalized. Help yourself and others to uphold this rule. YES means consent only when it is explicit. Consent should never be assumed and can be withdrawn at any time, only given by a conscious person." },
      { "title": "Predatory Behavior", "body": "Predatory behavior, such as surrounding someone in a group, attending the party just to pick up others, or persistent unwanted advances, will not be tolerated. Respect others who are there to dance and have fun peacefully." },
      { "title": "Drugs & Alcohol", "body": "Drugs and alcohol impair our ability to recognize our own limits and those of others. Therefore, no drugs will be tolerated at the party. A sex-positive party puts you and those around you in a vulnerable position; it's crucial for your safety and the community's that you remain conscious and responsible. If you appear intoxicated, you will not be allowed to enter the party. Drunkenness and disruptive behavior will lead to you being escorted out of the club." },
      { "title": "Always Report", "body": "The Angels are trained to assist you throughout the evening and are ready to address your concerns. Reporting even the smallest issue immediately can prevent more severe problems; it's an act of care towards yourself and the community. The decisions made by the Angels regarding reports or expulsions are non-negotiable." },
      { "title": "Individual Awareness", "body": "Before attending SODA, set your intentions and know your limits for the evening. Be aware of your boundaries, and don't feel pressured to exceed them. Always communicate clearly to others what you're uncomfortable with. Ensure you're in a positive mindset and don't bring negative energy. If you feel alone, confused, or uncomfortable, speak to an Angel. They are highly visible and ready to provide support, address problems, and answer any questions you may have." },
      { "title": "Community Responsibility", "body": "SODA aims to be an enriching experience, both personally and collectively. Our goal is to create a collaborative environment where the community and Angels work together for everyone's safety. Your mission is to contribute to a space where everyone feels safe and takes responsibility for reporting behavior that doesn't align with our rules and caring for those around you. If you're reported, you must take responsibility and accept the consequences." },
      { "title": "Do Not Interrupt a Relationship", "body": "You never have permission to intrude or interrupt others unless explicitly invited. Understand people's boundaries and personal space, leave them in peace, or ask gently for permission; any other intrusion will not be tolerated." },
      { "title": "No Touching Without Consent", "body": "Do not touch anyone, including staff and performers, without explicit consent." },
      { "title": "No Photos or Videos", "body": "Photos and videos are not allowed during the evening, and all cell phone cameras will be obscured. There will be an official photographer and videomaker who will ensure that no identifiable faces or marks are captured. Anyone's identity revealed in official recordings will be censored." },
      { "title": "Mandatory Dress Code", "body": "The dress code is an essential part of SODA, aimed at blending everyone's egos. Nudity is accepted. If you're found wearing casual clothing during the party, you'll be asked to change or leave." },
      { "title": "Mandatory Protection", "body": "All practices must be carried out safely. For hygiene reasons, no bodily fluids may be dispersed." },
      { "title": "No Masturbation", "body": "While observing is legitimate, masturbation will not be tolerated. Solitary acts will be treated as non-consensual sexual behavior." },
      { "title": "Leave the Space Better Than You Found It", "body": "Leave the space around you better than you found it, and use all the amenities provided by the club." },
      { "title": "No Discrimination Will Be Tolerated", "body": "Any form of discrimination will not be tolerated." }
    ]
  }
}
