{
  "pageTitle": "Sicurezza & Regole",
  "security": {
    "pageTitle": "Angels",
    "pageContent": "La sicurezza a SODA è affidata a due squadre principali: una esterna, composta da bodyguard incaricati di allontanare chi non rispetta i nostri ospiti, e una interna, selezionata e formata direttamente dal team SODA.\n\nI membri della sicurezza interna sono chiamati \"**Angels**\". Gli Angels a SODA si occupano del benessere di tutti i presenti, pronti a intervenire in caso di emergenze e a garantire il rispetto delle regole, come il consenso e la privacy.\n\nDurante l'evento, gli Angels si muovono nel locale e sono disponibili per offrire supporto emotivo e informazioni utili, specialmente per chi partecipa al party per la prima volta.\n\n**La loro presenza assicura che tutti possano divertirsi in un ambiente sicuro e rispettoso.**"
  },
  "rules": {
    "pageTitle": "Regolamento",
    "rules": [
      { "title": "Il Consenso", "body": "Il NO è SEMPRE NO, VERBALIZZALO. Aiutati e aiutaci a tutelarti, il NO esplicito chiaro non lascia spazio a fraintendimenti. IL SÌ È CONSENSO SOLO SE ESPLICITO. Il consenso non deve mai essere dato per scontato, lo si può ritirare in qualsiasi momento e può venire solo da una persona cosciente." },
      { "title": "Comportamenti da Branco", "body": "Atteggiamenti predatori, come accerchiare in gruppo, venire al party solo per rimorchiare, approcci aggressivi e insistenti non saranno tollerati. Rispetta chi è venuto per ballare e divertirsi in pace." },
      { "title": "Droghe & Alcool", "body": "Droga e abuso di alcool alterano la nostra capacità di riconoscere i nostri limiti e quelli degli altri. Non saranno tollerate quindi droghe all'interno del party. Un party sex positive mette te e le persone intorno a te in una condizione di vulnerabilità, è necessario per la tua sicurezza e quella della community che tu sia cosciente e responsabile. Se sei visibilmente ubriac* non entri al party. Ubriacatura e alterazioni moleste non sono accettate, verrai scortat* fuori dal club." },
      { "title": "Segnalare Sempre", "body": "Gli Angels sono formati per aiutarti durante la serata e sono pronti ad accogliere le tue segnalazioni. Segnalare immediatamente anche il problema più piccolo può prevenire altri più gravi, è un atto di cura verso di te e verso la community. Prima comunichi il problema, prima possiamo risolverlo. Le scelte degli Angels su eventuali segnalazioni o espulsioni non sono negoziabili." },
      { "title": "Consapevolezza del Singolo", "body": "Prima di partecipare a SODA, stabilisci le tue intenzioni e i tuoi limiti per la serata. Sii consapevole dei tuoi limiti, non sentirti obbligato a superarli se ma vuoi farlo sii responsabile. Comunica sempre agli altri in modo chiaro quello che non ti va bene. Assicurati di essere in uno mindset positivo e non portarti dietro cattive energie. Se ti senti sol*, confus* o a disagio, parla con un Angel. Gli Angel sono molto visibili e pronti a fornire supporto, affrontare problemi e rispondere a qualsiasi domanda tu possa avere." },
      { "title": "Responsabilizzazione della Community", "body": "SODA vuole essere un'esperienza di arricchimento personale e collettivo. Il nostro obiettivo è creare un clima collaborativo dove la community e gli Angels lavorano insieme per la sicurezza di tutti. La tua missione è collaborare alla creazione di uno spazio in cui la community si senta al sicuro ed ognuno ha la responsabilità di segnalare comportamenti non in linea con le nostre regole e prendersi cura di chi ha attorno. Chi viene segnalato deve assumersi le responsabilità e accettarne le conseguenze." },
      { "title": "Non interrompere un Rapporto", "body": "Non hai mai il permesso di introdurti e di interrompere rapporti se non esplicitamente invitato. Comprendi le persone e i loro spazi, lascia in pace o chiedi gentilmente permesso, qualsiasi altra intrusione non sarà tollerata." },
      { "title": "Non toccare senza Consenso", "body": "Non toccare nessuno, staff e performer inclusi, senza un consenso esplicito." },
      { "title": "No video o Foto", "body": "Foto e video non sono permessi durante la serata e la fotocamera di tutti i cellulari verrà oscurata. Ci sarà un* nostr* fotograf* e videomaker ufficiale facilmente riconoscibile che avrà cura di non raffigurare nessun volto o segno riconoscibile, nessuno verrà riconosciuto nelle registrazioni ufficiali. Qualsiasi immagine che riveli identità verrà censurata." },
      { "title": "Dress code Obbligatorio", "body": "Il dress code fa parte essenziale di SODA e ha come obiettivo di confondere l'ego di tutti i partecipanti della serata. La nudità è accettata. Se durante il party ti troviamo in abbigliamento casual, ti chiediamo di cambiarti o di lasciare il party." },
      { "title": "Protezioni Obbligatorie", "body": "Qualsiasi pratica deve essere effettuata in maniera protetta. Per una questione di igiene non è permessa nessuna dispersione di liquidi corporei." },
      { "title": "No masturbazione", "body": "Se osservare è legittimo, masturbarsi non sarà tollerato. Tratteremo le seghe solitarie come un atto sessuale non-consensuale." },
      { "title": "Lascia il posto meglio di come lo hai trovato", "body": "Lascia lo spazio intorno a te meglio di come lo hai trovato e usa tutti presidi forniti dal club." },
      { "title": "Non sarà accettata nessuna forma di discriminazione", "body": "Qualsiasi altra intrusione non sarà tollerata." }
    ]
  }
}
